<unk>	0
<s>	0
</s>	0
s	-2.84741
▁	-2.89486
e	-3.29949
▁the	-3.38226
l	-3.41725
d	-3.44581
▁o	-3.47101
r	-3.76196
f	-3.77191
▁a	-3.95335
n	-4.03826
y	-4.07657
t	-4.08445
i	-4.19861
on	-4.25122
▁w	-4.34662
▁an	-4.35629
▁wa	-4.3683
g	-4.37734
er	-4.47746
ve	-4.64439
'	-4.6547
▁that	-4.65472
o	-4.68699
▁it	-4.69901
p	-4.78126
b	-4.78919
ta	-4.81706
▁i	-4.84956
a	-4.85343
▁to	-4.85599
▁be	-4.87188
ed	-5.03649
▁sa	-5.09705
in	-5.19006
▁in	-5.19249
w	-5.21816
k	-5.2285
nd	-5.23835
m	-5.25565
th	-5.26024
re	-5.27541
om	-5.34318
hi	-5.38242
id	-5.40127
le	-5.40858
▁m	-5.42817
▁ha	-5.4385
▁pr	-5.46497
ho	-5.48252
▁there	-5.50507
ce	-5.50934
▁p	-5.54141
▁re	-5.55655
ea	-5.59583
it	-5.60125
aw	-5.61348
c	-5.62179
▁da	-5.63373
ck	-5.67745
am	-5.67746
▁s	-5.7001
an	-5.70099
cle	-5.71306
are	-5.73182
ch	-5.78129
▁f	-5.78144
u	-5.79393
se	-5.8351
her	-5.84969
▁b	-5.89038
ou	-5.91708
ug	-5.93523
▁c	-5.93585
qu	-5.93803
▁she	-5.93841
▁part	-5.93845
▁up	-5.93869
▁dis	-5.93927
▁wor	-5.94161
▁cou	-5.94174
▁no	-5.94232
▁gi	-5.94236
▁fou	-5.94433
ist	-5.95197
for	-5.95345
own	-5.95488
▁fa	-5.96471
▁man	-5.96523
tru	-5.96738
▁sp	-5.9687
ar	-5.97107
iti	-5.97276
ove	-5.97557
▁dr	-5.97691
rch	-5.97791
es	-5.98069
▁con	-5.98782
▁say	-5.98982
ur	-5.99807
▁ne	-6.01587
▁hi	-6.0719
h	-6.09244
ty	-6.1025
▁are	-6.10957
▁ma	-6.11806
ne	-6.12372
il	-6.1485
ome	-6.15571
▁ba	-6.15584
ste	-6.22467
ock	-6.29976
▁cl	-6.3362
en	-6.34715
▁l	-6.38445
▁lo	-6.39841
▁ch	-6.40197
mo	-6.41666
che	-6.46065
ide	-6.47518
j	-6.93803
x	-6.93803
z	-6.93803
q	-7.52596
v	-7.52606
